Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: icon in the address bar, then Manage Extensions, and turn on DisinfaX.
af: -ikoon in die adresbalk, tik dan op Bestuur Uitbreidings en aktiveer DisinfaX.
ak: a ɛwɔ address dua no so, ɛno akyi ka Nkekaho Hwɛ so na ma DisinfaX yɛ adwuma.
am: አዶ ይንኩ፣ ከዚያ ቅጥያዎችን ያስተዳድሩ ን ይንኩ እና DisinfaX ን ያንቁ።
an: en a barra de directions, dimpués toca Chestionar Extensions e activa DisinfaX.
ar: في شريط العنوان، ثم اضغط على إدارة الإضافات وفعّل DisinfaX.
as: চিহ্নত টিপক, তাৰ পিছত এক্সটেনশ্যনসমূহ পৰিচালনা কৰকত টিপি DisinfaX সক্ষম কৰক।
ast: na barra de direiciones, dempués toca Xestionar Estensiones y activa DisinfaX.
az: ikonuna toxunun, sonra Genişləndirmələri idarə et-ə toxunun və DisinfaX-i aktivləşdirin.
be: у адрасным радку, потым дакраніцеся да «Кіраваць пашырэннямі» і ўключыце DisinfaX.
bg: в адресната лента, след което докоснете „Управление на разширенията“ и активирайте DisinfaX.
bn: আইকনে ট্যাপ করুন, তারপর এক্সটেনশন পরিচালনা করুন-এ ট্যাপ করুন এবং DisinfaX সক্ষম করুন।
br: e barrenn ar chomlec'h, ha goude-se stokit war Merañ an Astennoù ha gweredekait DisinfaX.
bs: u adresnoj traci, zatim dodirnite Upravljanje proširenjima i omogućite DisinfaX.
ca: a la barra d'adreces, després toca Gestiona extensions i activa DisinfaX.
ceb: sa address bar, unya i-tap ang Pagdumala sa mga Extension ug i-enable ang DisinfaX.
ckb: لە شریتی ناونیشان دەست بنێ، پاشان دەست بنێ لەسەر بەڕێوەبردنی ئێکستێنشنەکان و DisinfaX چالاک بکە.
co: in a barra d'indirizzu, dopu toccà Gestisce e Estensioni è attivà DisinfaX.
cs: v adresním řádku, poté klepněte na Spravovat rozšíření a povolte DisinfaX.
cy: yn y bar cyfeiriad, yna tapiwch Rheoli Estyniadau a galluogi DisinfaX.
da: -ikonet i adresselinjen, tryk derefter på Administrer udvidelser, og aktivér DisinfaX.
de: -Symbol, dann auf „Erweiterungen verwalten“ und aktiviere DisinfaX.
el: στη γραμμή διευθύνσεων, μετά πάτησε Διαχείριση Επεκτάσεων και ενεργοποίησε το DisinfaX.
eo: en la adresobreto, poste tuŝu Administri Etendaĵojn kaj ebligu DisinfaX.
es: icono en la barra de direcciones, luego toca Gestionar extensiones y activa DisinfaX.
es_ar: icono en la barra de direcciones, luego toca Gestionar extensiones y activa DisinfaX.
es_bo: icono en la barra de direcciones, luego toca Gestionar extensiones y activa DisinfaX.
et: -ikooni aadressiribal, seejärel puuduta „Halda laiendusi“ ja luba DisinfaX.
eu: ikonoa, ondoren sakatu Kudeatu Hedapenak eta gaitu DisinfaX.
fa: در نوار آدرس ضربه بزنید، سپس روی مدیریت افزونه‌ها ضربه بزنید و DisinfaX را فعال کنید.
fi: -kuvaketta osoiterivillä, napauta sitten Hallitse laajennuksia ja ota DisinfaX käyttöön.
fil: sa address bar, pagkatapos ay i-tap ang Pamahalaan ang mga Extension at i-enable ang DisinfaX.
fo: í adressubjálkanum, trýst síðan á Stýr Víðkanir og ger DisinfaX virkið.
fr: icône dans la barre d'adresse, puis sur Gérer les extensions, et activez DisinfaX.
fy: yn de adresbalke, tik dan op Utwreidingen behearre en skeakelje DisinfaX yn.
ga: sa bharra seoltaí, ansin tapáil ar Bainistigh Eisínteachtaí agus cuir DisinfaX ar siúl.
gd: sa bhàr-seòlaidh, an uair sin thoir gnogag air Stiùirich Leudachain agus cuir DisinfaX air an gnìomh.
gl: na barra de enderezos, despois toca Xestionar Extensións e activa DisinfaX.
gn: kuatiahai rembe'y-pe, upéi eikutu Extensión-kuéra Myandu ha emboheko DisinfaX.
gu: આઇકન પર ટૅપ કરો, પછી એક્સ્ટેન્શન્સ સંચાલિત કરો પર ટૅપ કરો અને DisinfaX સક્ષમ કરો.
ha: a layin adireshi, sannan danna Sarrafa Ƙari sannan a kunna DisinfaX.
haw: ma ka pahu helu wahi, a laila kaomi i ka Hoʻoponopono Hoʻonui a hoʻohana iā DisinfaX.
he: בשורת הכתובת, ולאחר מכן הקש על ניהול הרחבות והפעל את DisinfaX.
hi: आइकन पर टैप करें, फिर एक्सटेंशन प्रबंधित करें पर टैप करें और DisinfaX सक्षम करें।
hmn: hauv kab chaw nyob, tom qab ntawd kov Tswj Cov Ntxiv thiab qhib DisinfaX.
hr: u adresnoj traci, zatim dodirnite Upravljanje proširenjima i omogućite DisinfaX.
hsb: w adresowej lajsće, potom podótkń Rozšěrjenja rjadować a zmóžń DisinfaX.
ht: nan bat adrès la, apre sa tap sou Jere Ekstansyon epi aktive DisinfaX.
hu: ikonra a címsorban, majd koppints a Kiegészítők kezelésére, és engedélyezd a DisinfaX-et.
hy: պատկերակին, ապա հպեք «Կառավարել ընդլայնումները» և ակտիվացրեք DisinfaX-ը։
ia: in le barra de adresse, deinde tocca Gerer Extensiones e activa DisinfaX.
id: di bilah alamat, lalu ketuk Kelola Ekstensi dan aktifkan DisinfaX.
ig: na ahịrị adreesị, wee pị Jikwaa Ngbakwunye ma mee ka DisinfaX rụọ ọrụ.
is: -táknið í heimilisfangastikunni, ýttu svo á Stjórna viðbótum og virkjaðu DisinfaX.
it: nella barra degli indirizzi, poi tocca Gestisci estensioni e attiva DisinfaX.
ja: アイコンをタップし、「機能拡張を管理」をタップして DisinfaX を有効にします。
jv: ing bar alamat, banjur tutul Kelola Ekstensi lan aktifake DisinfaX.
ka: მისამართების ველში, შემდეგ შეეხეთ „გაფართოებების მართვას“ და ჩართეთ DisinfaX.
kab: deg tjeṛṛumt n taseddast, sit ɣef Sefrek Isiɣzaf tremdeḍ DisinfaX.
kk: белгішесін түртіп, содан кейін «Кеңейтімдерді басқару» түймесін түртіп, DisinfaX-ты қосыңыз.
km: នៅក្នុងរបារអាសយដ្ឋាន បន្ទាប់មកចុច គ្រប់គ្រងផ្នែកបន្ថែម ហើយបើក DisinfaX។
kn: ಐಕಾನ್ ಟ್ಯಾಪ್ ಮಾಡಿ, ನಂತರ ವಿಸ್ತರಣೆಗಳನ್ನು ನಿರ್ವಹಿಸಿ ಟ್ಯಾಪ್ ಮಾಡಿ ಮತ್ತು DisinfaX ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ko: 아이콘을 탭한 다음, 확장 프로그램 관리를 탭하고 DisinfaX를 활성화하세요.
ku: di darikê navnîşanê de bitikîne, paşê li ser Rêvebirina Pêvekan bitikîne û DisinfaX çalak bike.
ky: сүрөтчөсүн басыңыз, андан кийин Кеңейтүүлөрдү башкаруу дегенди басып, DisinfaX'ты күйгүзүңүз.
la: in ordine inscriptionis, deinde tange Administra Additamenta et DisinfaX actives.
lb: an der Adressbar, dann op Erweiderungen verwalten a schalt DisinfaX un.
lo: ໃນແຖບທີ່ຢູ່, ຈາກນັ້ນແຕະ ຈັດການສ່ວນຂະຫຍາຍ ແລະເປີດໃຊ້ DisinfaX.
lt: adreso juostoje, tada palieskite „Tvarkyti plėtinius“ ir įjunkite DisinfaX.
lv: adreses joslā, pēc tam pieskarieties Pārvaldīt paplašinājumus un iespējojiet DisinfaX.
mg: ao amin'ny tsipika adiresy, avy eo kitiho ny Fitantanana Fanitarana ary alefaso ny DisinfaX.
mi: i te paewhāititanga, ka pāwhiri i te Whakahaere Toronga ā ka whakahohe i a DisinfaX.
mk: во адресната лента, потоа допрете Управувај со проширувања и овозможете DisinfaX.
ml: ഐക്കണിൽ ടാപ്പ് ചെയ്യുക, തുടർന്ന് എക്സ്റ്റൻഷനുകൾ കൈകാര്യം ചെയ്യുക എന്നതിൽ ടാപ്പ് ചെയ്ത് DisinfaX പ്രവർത്തനക്ഷമമാക്കുക.
mn: дүрс тэмдгийг товшиж, дараа нь Өргөтгөл удирдах-ыг товшиж DisinfaX-ийг асаана уу.
mr: चिन्हावर टॅप करा, नंतर एक्स्टेंशन्स व्यवस्थापित करा वर टॅप करा आणि DisinfaX सक्षम करा.
ms: pada bar alamat, kemudian ketik Urus Sambungan dan dayakan DisinfaX.
mt: fil-bar tal-indirizz, imbagħad mess Ġestjoni tal-Estensjonijiet u attiva DisinfaX.
my: သင်္ကေတကို တို့ပြီး၊ ထို့နောက် တိုးချဲ့စနစ်များကို စီမံရန် ကို တို့ကာ DisinfaX ကိုဖွင့်ပါ။
nb: -ikonet i adressefeltet, trykk deretter på Administrer utvidelser, og aktiver DisinfaX.
ne: आइकनमा ट्याप गर्नुहोस्, त्यसपछि एक्सटेन्सनहरू व्यवस्थापन गर्नुहोस्मा ट्याप गर्नुहोस् र DisinfaX सक्षम गर्नुहोस्।
nl: -symbool in de adresbalk, tik dan op Extensies beheren en schakel DisinfaX in.
nn: -ikonet i adressefeltet, trykk deretter på Administrer utvidelser, og aktiver DisinfaX.
ny: pa bala la adilesi, kenako khudzani Sinthani Zowonjezera ndikuyatsa DisinfaX.
om: kan sararaa teessoo keessatti tuqi, ergasii Dabalataalee Bulchi tuqiitii DisinfaX dandeessisi.
or: ଆଇକନ୍ କୁ ଟାପ୍ କରନ୍ତୁ, ତାପରେ ଏକ୍ସଟେନ୍ସନ୍ସ ପରିଚାଳନା କରନ୍ତୁ ଟାପ୍ କରି DisinfaX କୁ ସକ୍ଷମ କରନ୍ତୁ।
pa: ਆਈਕਨ 'ਤੇ ਟੈਪ ਕਰੋ, ਫਿਰ ਐਕਸਟੈਂਸ਼ਨਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ 'ਤੇ ਟੈਪ ਕਰੋ ਅਤੇ DisinfaX ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ।
pl: na pasku adresu, następnie stuknij Zarządzaj rozszerzeniami i włącz DisinfaX.
ps: کېکاږئ، بیا توسیعې اداره کړئ کېکاږئ او DisinfaX فعال کړئ.
pt: na barra de endereço, depois toca em Gerir Extensões e ativa o DisinfaX.
pt_br: na barra de endereço, depois toque em Gerenciar Extensões e ative o DisinfaX.
qu: adiris qhawachiypi, chaymantataq Yapaykunata Kamachiyta tuqyay hinaspa DisinfaX-ta kallpachay.
rm: en la trav d'adressa, lura tutga Administrar extensiuns ed activescha DisinfaX.
ro: din bara de adrese, apoi atinge Gestionare extensii și activează DisinfaX.
ru: в адресной строке, затем коснитесь «Управление расширениями» и включите DisinfaX.
rw: ku murongo w'aderesi, hanyuma ukande Gucunga Ibyongerwaho hanyuma wemerere DisinfaX.
sd: تي ٽيپ ڪريو، پوءِ ايڪسٽينشن مئنيج ڪريو تي ٽيپ ڪريو ۽ DisinfaX کي فعال ڪريو.
sh: u adresnoj traci, zatim dodirnite Upravljanje proširenjima i omogućite DisinfaX.
si: නිරූපකය තට්ටු කර, පසුව දිගු කළමනාකරණය කරන්න තට්ටු කර DisinfaX සබල කරන්න.
sk: na paneli s adresou, potom klepnite na Spravovať rozšírenia a povoľte DisinfaX.
sl: v naslovni vrstici, nato se dotaknite Upravljanje razširitev in omogočite DisinfaX.
sm: i le pusa tuatusi, ona tapi lea o Fa'atonutonu Fa'alauteleina ma fa'agaoioia DisinfaX.
sn: mumutsara wekero, wobva wabaya Tonga Zvidzikisirwo wobva wabatidza DisinfaX.
so: ee usha ciwaanka, ka dib taabo Maamul Kordhinta oo shid DisinfaX.
sq: në shiritin e adresave, pastaj trokit Menaxho Zgjerimet dhe aktivizo DisinfaX.
sr: у адресној траци, затим додирните Управљај екстензијама и омогућите DisinfaX.
st: bareng ea aterese, ebe u tobetsa Laola Ditlatsetso ebe u nolofatsa DisinfaX.
su: dina bar alamat, teras toél Kelola Éksténsi sareng aktipkeun DisinfaX.
sv: -ikonen i adressfältet, tryck sedan på Hantera tillägg och aktivera DisinfaX.
sw: kwenye upau wa anwani, kisha gonga Dhibiti Viendelezi na uwezeshe DisinfaX.
ta: ஐகானைத் தட்டவும், பிறகு நீட்டிப்புகளை நிர்வகி என்பதைத் தட்டி DisinfaXஐ இயக்கவும்.
te: చిహ్నాన్ని నొక్కి, తర్వాత పొడిగింపులను నిర్వహించండి నొక్కి DisinfaXను ప్రారంభించండి.
tg: дар сатри нишонӣ зарба занед, сонӣ ба «Идоракунии пасвандҳо» зарба занед ва DisinfaX-ро фаъол кунед.
th: ในแถบที่อยู่ จากนั้นแตะจัดการส่วนขยายและเปิดใช้งาน DisinfaX
ti: ጠውቕ፣ ድሕሪኡ Manage Extensions ጠውቕ ከምኡ DisinfaX ኣወለው።
tk: nyşanyna basyň, soňra Giňeltmeleri Dolandyr-a basyp DisinfaX-y işjeňleşdiriň.
tn: mo bareng ya atirese, go tswa foo o tobetse Laola Ditlatsetso mme o nolofatse DisinfaX.
to: ʻi he vā tuʻasila, pea toki tuki e Puleʻi ʻa e Ngaahi Fakaʻāofi mo fakaava ʻa DisinfaX.
tr: simgesine dokunun, ardından Uzantıları Yönet'e dokunun ve DisinfaX'i etkinleştirin.
tt: символга басыгыз, аннары Киңәйтүләрне Идарә Итү-гә басып DisinfaX-ны кабызыгыз.
ug: چېكىڭ، ئاندىن كېڭەيتىلمىلەرنى باشقۇرۇشنى چېكىپ DisinfaX نى قوزغىتىڭ.
uk: в адресному рядку, потім торкніться «Керувати розширеннями» та увімкніть DisinfaX.
ur: آئیکن پر تھپتھپائیں، پھر ایکسٹینشنز کا نظم کریں پر تھپتھپائیں اور DisinfaX کو فعال کریں۔
uz: belgisiga bosing, so'ng Kengaytmalarni boshqarish'ga bosing va DisinfaX'ni yoqing.
vi: trên thanh địa chỉ, sau đó chạm vào Quản lý tiện ích mở rộng và bật DisinfaX.
wa: dins l' bår d' adresse, adon tchôkîz so Manaedjî les Ekstinsions eyet metoz DisinfaX en alaedje.
xh: kwibha yedilesi, emva koko ucofe Lawula Izongezelelo uze uvule amandla i-DisinfaX.
yi: אין דעם אַדרעס באר, דערנאָך טאַפּט פאַרוואַלטן אויסברייטערונגען און שטעלט אָן DisinfaX.
yo: tí ó wà ní ọ̀pá àdírẹ́sì, lẹ́yìn náà tẹ Ṣàkóso Àwọn Àfikún kí o sì mú DisinfaX ṣiṣẹ́.
zh: 图标，然后点按“管理扩展”并启用 DisinfaX。
zh_hk: 圖示，接著點一下「管理延伸功能」並啟用 DisinfaX。
zu: kubha wekheli, bese uthepha Phatha Izenezelo bese unika amandla i-DisinfaX.

source: %3$@ to be %1$@ %2$@
af: %3$@ om te wees %1$@ %2$@
ak: %3$@ ayɛ %1$@ %2$@
am: %3$@ የሚሆን %1$@ %2$@
an: %3$@ de ser %1$@ %2$@
ar: %3$@ أن يكون %1$@ %2$@
as: %3$@ হৈ %1$@ %2$@
ast: %3$@ ser %1$@ %2$@
be: %3$@ быць %1$@ %2$@
bg: %3$@ да е %1$@ %2$@
bn: %3$@ হওয়া %1$@ %2$@
br: %3$@ da vezañ %1$@ %2$@
ca: %3$@ que sigui %1$@ %2$@
ceb: %3$@ nga %1$@ %2$@
ckb: %3$@ %1$@ %2$@ بێت
co: %3$@ d'esse %1$@ %2$@
cs: %3$@, že je %1$@ %2$@
cy: %3$@ i fod yn %1$@ %2$@
da: %3$@ til at være %1$@ %2$@
el: %3$@ να είναι %1$@ %2$@
eo: %3$@ esti %1$@ %2$@
eu: %3$@ izatea %1$@ %2$@
fa: %3$@ که %1$@ %2$@
fi: %3$@ olevan %1$@ %2$@
fo: %3$@ at vera %1$@ %2$@
fy: %3$@ te wêze %1$@ %2$@
ga: %3$@ a bheith %1$@ %2$@
gd: %3$@ a bhith %1$@ %2$@
gl: %3$@ ser %1$@ %2$@
is: %3$@ að vera %1$@ %2$@
ja: %3$@という%1$@%2$@
jv: %3$@ dadi %1$@ %2$@
ka: %3$@ იყოს %1$@ %2$@
kab: %3$@ ad yili %1$@ %2$@
la: %3$@ esse %1$@ %2$@
lb: %3$@ ze sinn %1$@ %2$@
lo: %3$@ ຄື %1$@ %2$@
lt: %3$@ būti %1$@ %2$@
lv: %3$@ būt %1$@ %2$@
mg: %3$@ ho %1$@ %2$@
ps: %3$@ چې %1$@ %2$@
qu: %3$@ kananpaq %1$@ %2$@
ro: %3$@ să fie %1$@ %2$@
ru: %3$@, что %1$@ %2$@
rw: %3$@ kuba %1$@ %2$@
sd: %3$@ هجڻ %1$@ %2$@
sh: %3$@ da je %1$@ %2$@
si: %3$@ වීමට %1$@ %2$@
sk: %3$@, že je %1$@ %2$@
sn: %3$@ kuva %1$@ %2$@
so: %3$@ oo ah %1$@ %2$@
sq: %3$@ që të jetë %1$@ %2$@
st: %3$@ ho ba %1$@ %2$@
sv: %3$@ att vara %1$@ %2$@
sw: %3$@ kuwa %1$@ %2$@
te: %3$@ అయ్యే %1$@ %2$@
tg: %3$@ ки %1$@ %2$@
th: %3$@ที่เป็น%1$@%2$@
ti: %3$@ ክኸውን %1$@ %2$@
tk: %3$@ bolup %1$@ %2$@
tn: %3$@ go nna %1$@ %2$@
to: %3$@ ke %1$@ %2$@
tr: %3$@ ki %1$@ %2$@
tt: %3$@ булырга %1$@ %2$@
ug: %3$@ بولۇشى %1$@ %2$@
ur: %3$@ ہونے %1$@ %2$@
wa: %3$@ d' esse %1$@ %2$@
xh: %3$@ ukuba %1$@ %2$@
yi: %3$@ צו זײַן %1$@ %2$@
yo: %3$@ láti jẹ́ %1$@ %2$@
zh: %3$@为%1$@%2$@
zh_hk: %3$@為%1$@%2$@
zu: %3$@ ukuba %1$@ %2$@

source: Add funds to your balance
af: Voeg fondse by jou balans
ak: Fa sika ka wo kontuo ho
am: ወደ ቀሪ ሂሳብዎ ገንዘብ ይጨምሩ
an: Adhibe fondos a lo tuyo saldo
ar: أضِف أموالاً إلى رصيدك
as: আপোনাৰ বেলেঞ্চত ধন যোগ কৰক
ast: Amiesta fondos al to saldu
az: Balansınıza vəsait əlavə edin
be: Дадайце сродкі да свайго балансу
bg: Добавете средства към баланса си
bn: আপনার ব্যালেন্সে তহবিল যোগ করুন
br: Ouzhpennañ arc'hant d'ho koust
bs: Dodajte sredstva na svoje stanje
ca: Afegeix fons al teu saldo
ceb: Pagdugang og pundo sa imong balanse
ckb: پارە زیاد بکە بۆ باڵانسەکەت
co: Aghjunghje fondi à u vostru saldu
cs: Přidejte prostředky na svůj zůstatek
cy: Ychwanegwch arian at eich balans
da: Tilføj penge til din saldo
de: Guthaben aufladen
el: Πρόσθεσε κεφάλαια στο υπόλοιπό σου
eo: Aldonu financojn al via saldo
es: Añade fondos a tu saldo
es_ar: Añade fondos a tu saldo
es_bo: Añade fondos a tu saldo
et: Lisa oma saldole raha
eu: Gehitu fondoak zure saldoan
fa: به موجودی خود وجه اضافه کنید
fi: Lisää varoja saldoosi
fil: Magdagdag ng pondo sa iyong balanse
fo: Legg pengar afturat tíni jaldu
fr: Ajoutez des fonds à votre solde
fy: Fiel jild ta oan dyn saldo
ga: Cuir cistí le d'iarmhéid
gd: Cuir airgead ris a' chunntas agad
gl: Engade fondos ao teu saldo
gn: Embojoapy viru ne saldo-pe
gu: તમારા બેલેન્સમાં ફંડ ઉમેરો
ha: Ƴara kuɗi zuwa ma'aunin ku
haw: Hoʻohui kālā i kou koena
he: הוסף כספים ליתרה שלך
hi: अपने बैलेंस में फंड जोड़ें
hmn: Ntxiv nyiaj rau koj tus nyiaj seem
hr: Dodajte sredstva na svoje stanje
hsb: Přidaj pjenjezy k swojemu stawej
ht: Ajoute lajan nan balans ou
hu: Adj pénzt az egyenlegedhez
hy: Ավելացրեք գումար ձեր հաշվեկշռին
ia: Adder fundos a tu saldo
id: Tambahkan dana ke saldo Anda
ig: Tinye ego na ego ị nwere
is: Bættu inneign við reikninginn þinn
it: Aggiungi fondi al tuo saldo
ja: 残高にチャージする
jv: Tambahake dhuwit menyang saldo sampeyan
ka: დაამატეთ თანხა თქვენს ბალანსზე
kab: Rnu idrimen ɣer usemsari-inek
kk: Балансыңызға қаражат қосыңыз
km: បន្ថែមមូលនិធិទៅសមតុល្យរបស់អ្នក
kn: ನಿಮ್ಮ ಬ್ಯಾಲೆನ್ಸ್‌ಗೆ ಹಣ ಸೇರಿಸಿ
ko: 잔액에 자금 추가
ku: Pere li balansê xwe zêde bike
ky: Балансыңызга каражат кошуңуз
la: Adde pecuniam ad rationem tuam
lb: Sue bäifügen zu dengem Kontosaldo
lo: ເພີ່ມທຶນເຂົ້າໃນຍອດເງິນຂອງທ່ານ
lt: Pridėkite lėšų prie savo balanso
lv: Pievieno līdzekļus savam atlikumam
mg: Ampio vola ny balansanao
mi: Tāpiri pūtea ki tō toenga
mk: Додајте средства на вашето салдо
ml: നിങ്ങളുടെ ബാലൻസിലേക്ക് ഫണ്ട് ചേർക്കുക
mn: Үлдэгдэлдээ мөнгө нэмнэ үү
mr: तुमच्या शिल्लकीत निधी जोडा
ms: Tambah dana pada baki anda
mt: Żid il-fondi mal-bilanċ tiegħek
my: သင့်လက်ကျန်ငွေထဲသို့ ငွေထည့်ပါ
nb: Legg til penger på saldoen din
ne: आफ्नो ब्यालेन्समा कोष थप्नुहोस्
nl: Tegoed toevoegen aan je saldo
nn: Legg til penger på saldoen din
ny: Onjezerani ndalama pa bwalansi yanu
om: Baalansii keetitti maallaqa dabali
or: ଆପଣଙ୍କ ବାଲାନ୍ସରେ ଅର୍ଥ ଯୋଡନ୍ତୁ
pa: ਆਪਣੇ ਬੈਲੰਸ ਵਿੱਚ ਫੰਡ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj środki do salda
ps: خپل بیلانس ته پیسې ورګډ کړئ
pt: Adiciona fundos ao teu saldo
pt_br: Adicione fundos ao seu saldo
qu: Qullqita yapay saldoykiman
rm: Agiunta daners a tia bilanza
ro: Adaugă fonduri în soldul tău
ru: Пополните баланс
rw: Ongeraho amafaranga kuri konti yawe
sd: پنهنجي بيلنس ۾ فنڊ شامل ڪريو
sh: Dodajte sredstva na svoje stanje
si: ඔබේ ශේෂයට අරමුදල් එකතු කරන්න
sk: Pridajte prostriedky na svoj zostatok
sl: Dodajte sredstva na svoje stanje
sm: Fa'aopoopo tupe i lau paleni
sn: Wedzera mari kubhurenzi rako
so: Lacag ku dar hadhaagaaga
sq: Shto fonde në bilancin tënd
sr: Додајте средства на свој салдо
st: Eketsa chelete tekanyong ea hao
su: Tambihkeun artos kana saldo anjeun
sv: Lägg till pengar på ditt saldo
sw: Ongeza fedha kwenye salio lako
ta: உங்கள் இருப்பில் நிதி சேர்க்கவும்
te: మీ బ్యాలెన్స్‌కు నిధులను జోడించండి
tg: Ба балансатон маblag' илова кунед
th: เพิ่มเงินในยอดคงเหลือของคุณ
ti: ናብ ቀሪ ሒሳብካ ገንዘብ ወስኽ
tk: Balansyňyza pul goşuň
tn: Oketsa madi mo palanseng ya gago
to: Fakalahi paʻanga ki hoʻo tukui totongi
tr: Bakiyene bakiye ekle
tt: Балансыгызга акча кушыгыз
ug: قالدۇقىڭىزغا پۇل قوشۇڭ
uk: Поповніть свій баланс
ur: اپنے بیلنس میں فنڈز شامل کریں
uz: Balansingizga mablag' qo'shing
vi: Nạp tiền vào số dư của bạn
wa: Radjouter des liârds à vosse solde
xh: Ongeza imali kwibhalansi yakho
yi: לייגט צו געלט צו אייער וואָג
yo: Fi owó kún ìwọ̀ntúnwọ̀nsì rẹ
zh: 为余额充值
zh_hk: 為餘額加值
zu: Faka imali kuyimbalansi yakho

source: AFTER TOP-UP
af: NA OPLAAI
ak: SIKA TƆƆ AKYIRI
am: ከመሙላት በኋላ
an: DEMPUÉS DE LA RECARGA
ar: بعد الشحن
as: টপ-আপৰ পিছত
ast: DEMPUÉS DE LA RECARGA
az: DOLDURULMADAN SONRA
be: ПАСЛЯ ПОПАЎНЕННЯ
bg: СЛЕД ЗАРЕЖДАНЕ
bn: টপ-আপের পরে
br: GOUDE AR C'HARGADENN
bs: NAKON NADOPUNE
ca: DESPRÉS DE LA RECÀRREGA
ceb: PAGKAHUMAN SA PAGSINGIL
ckb: پاش پڕکردنەوە
co: DOPU À A RICARICA
cs: PO DOBITÍ
cy: AR ÔL AIL-LENWI
da: EFTER OPFYLDNING
de: NACH DER AUFLADUNG
el: ΜΕΤΑ ΤΗΝ ΑΝΑΝΕΩΣΗ
eo: POST ŜARĜADO
es: TRAS LA RECARGA
es_ar: TRAS LA RECARGA
es_bo: TRAS LA RECARGA
et: PÄRAST TÄIENDAMIST
eu: KARGATU ONDOREN
fa: پس از شارژ
fi: LATAUKSEN JÄLKEEN
fil: PAGKATAPOS MAG-TOP UP
fo: EFTIR ÍLEGGING
fr: APRÈS LE RECHARGEMENT
fy: NEI IT OPWURDEARJEN
ga: TAR ÉIS ATHLÍONTA
gd: AN DÈIDH LÌONADH
gl: DESPOIS DA RECARGA
gn: OJEMYENYHẼ RIRE
gu: ટોપ-અપ પછી
ha: BAYAN CIKA KUƊI
haw: MA HOPE O KA HOʻOPIHA
he: לאחר הטענה
hi: टॉप-अप के बाद
hmn: TOM QAB NTXIV NYIAJ
hr: NAKON NADOPUNE
hsb: PO NAPJELNJENJU
ht: APRE RECHAJ
hu: FELTÖLTÉS UTÁN
hy: ԼՐԱՑՈՒՄԻՑ ՀԵՏՈ
ia: POST LE ADDITION
id: SETELAH ISI ULANG
ig: MGBE ỊGBAKWUNYE
is: EFTIR ÁFYLLINGU
it: DOPO LA RICARICA
ja: チャージ後
jv: SAWISE ISI ULANG
ka: შევსების შემდეგ
kab: MENNAW UMLILI
kk: ТОЛТЫРУДАН КЕЙІН
km: បន្ទាប់ពីបញ្ចូលទឹកប្រាក់
kn: ಟಾಪ್-ಅಪ್ ನಂತರ
ko: 충전 후
ku: PIŞTÎ TOP-UP
ky: ТОЛТУРУУДАН КИЙИН
la: POST AUCTIONEM
lb: NOM OPLADEN
lo: ຫຼັງຈາກເຕີມເງິນ
lt: PO PAPILDYMO
lv: PĒC PAPILDINĀŠANAS
mg: AORIAN'NY FAMENOANA
mi: I MURI I TE WHAKAKI
mk: ПО ДОПОЛНУВАЊЕТО
ml: ടോപ്പ്-അപ്പിന് ശേഷം
mn: ЦЭНЭГЛЭСНИЙ ДАРАА
mr: टॉप-अप नंतर
ms: SELEPAS TAMBAH NILAI
mt: WARA T-TOP-UP
my: ငွေဖြည့်ပြီးနောက်
nb: ETTER PÅFYLLING
ne: टप-अप पछि
nl: NA HET OPWAARDEREN
nn: ETTER PÅFYLLING
ny: PAMBUYO POLIPIRA
om: ERGA GUUTUUN BOODA
or: ଟପ୍-ଅପ୍ ପରେ
pa: ਟਾਪ-ਅੱਪ ਤੋਂ ਬਾਅਦ
pl: PO DOŁADOWANIU
ps: له چارج کولو وروسته
pt: APÓS O CARREGAMENTO
pt_br: APÓS A RECARGA
qu: HUNT'ASQA QHIPATA
rm: DAPI IL CHARGIAMENT
ro: DUPĂ REALIMENTARE
ru: ПОСЛЕ ПОПОЛНЕНИЯ
rw: NYUMA YO KWONGERAMO
sd: ٽاپ اپ کان پوءِ
sh: NAKON NADOPUNE
si: රීචාජ් කිරීමෙන් පසු
sk: PO DOBITÍ
sl: PO DOPOLNITVI
sm: A MAE'A LE FA'ATUMU
sn: MUSHURE MEKUCHAJA
so: KA DIB BUUXINTA
sq: PAS RIMBUSHJES
sr: НАКОН ДОПУНЕ
st: KAMORA HO TLATSA
su: SANGGEUS ISI ULANG
sv: EFTER PÅFYLLNING
sw: BAADA YA KUONGEZA
ta: டாப்-அப் செய்த பிறகு
te: టాప్-అప్ తర్వాత
tg: БАЪДИ ПУРКУНӢ
th: หลังเติมเงิน
ti: ድሕሪ ምምላእ
tk: DOLDURANDAN SOŇ
tn: MORAGO GA GO TLATSA
to: HILI HONO FAKAFONU
tr: YÜKLEMEDEN SONRA
tt: ТУЛЫЛАНДЫРУДАН СОҠ
ug: تولدۇرغاندىن كېيىن
uk: ПІСЛЯ ПОПОВНЕННЯ
ur: ٹاپ اپ کے بعد
uz: TO'LDIRISHDAN KEYIN
vi: SAU KHI NẠP
wa: APRÈS RATCHARDJER
xh: EMVA KOKUFAKA IMALI
yi: נאָך אויפלאָדן
yo: LẸ́YIN ÌKÓWÓ
zh: 充值后
zh_hk: 加值後
zu: NGEMVA KOKUFAKA IMALI
